/* Default help menu contents */
"AppHelp" = "Hjælp til ^0";
"HelpMenuTitle" = "Hjælp";

/* Help Inspector support */
"HelpInspectorSuffix" = "Tryk på Kommando + ? for at få mere hjælp.";
"HelpInspectorMaxContent" = "Peg på et emne for at lære mere om det.
 Det er ikke alle emner, der indeholder ekstra oplysninger.

";
